[
  {
    "id": 5,
    "image": "/assets/images//news/news1.jpg",
    "imageLarge": "/assets/images/news/news1large2.jpg",
    "dateKR": "2022 1월 13",
    "dateENG": "13/01/2022",
    "titleKR": "안은진·유아인·전성우·김윤혜, '종말의 바보' 출연 확정(공식)",
    "titleENG": "Ahn Eun-jin, Yoo Ah-in, Jeon Seong-woo, and Kim Yun-hye confirmed to appear in 'The Fool of the End' (official)",
    "bodyKR": [
      "'종말의 바보'는 지구와 소행성 충돌까지 200일, 눈앞에 예고된 종말을 앞두고 혼란에 빠진 세상과 남은 시간을 살아가는 사람들의 이야기를 그린 넷플릭스 시리즈다.",
      "안은진은 진세경을 연기한다. 한때 중학교 기술가정교사였지만 소행성 사태 발발 후 웅천시청 아동청소년부에서 자원봉사를 하며 위험에 빠진 아이들을 지키기 위해 남몰래 고군분투하는 인물이다.넷플릭스 시리즈 '지옥'으로 전 세계를 강타한 유아인은 하윤상 역을 맡아 넷플릭스와 다시 조우한다. 윤상은 세경의 오랜 연인이자 생명공학연구소 연구원으로 안전한 미국에서 위험 지역인 대한민국으로 한달음에 달려와 세경 곁을 지킨다",
      "전성우는 우성재 역을 맡았다. 소행성 사태가 발표된 후 사라진 주임신부를 대신해 하루아침에 보좌신부가 된 그는 각종 소문에 혼란스러운 마음을 다잡고 신도들을 보살핀다.김윤혜는 강인아 역에 낙점되었다. 인아는 전투근무지원 대대 중대장으로 보급 수송과 치안 유지를 위해 폐허가 된 웅천시 곳곳을 누빈다.200일 후 예정된 종말을 앞두고 서로 다른 위치에 있는 인물들은 각자 어떤 신념과 선택으로 삶의 마지막을 맞이하게 될지 궁금증을 자아낸다.",
      "'종말의 바보'는 '인간수업', '마이 네임'의 김진민 감독과 '밀회'의 정성주 작가가 의기투합 했다.제작사인 아이엠티브이는 주연배우들의 캐스팅 확정으로 촬영을 위한 막바지 점검과 함께 조만간 명품 조연들의 라인업도 공개할 예정이다.한편 제작사 아이엠티브이는 넷플릭스 시리즈 '종말의 바보' 외에도 22년, 23년에 걸쳐 6편의 드라마 시리즈를 방송사 및 국내외 OTT 플랫폼을 통해 전세계 시청자들에게 선보일 예정이다."
    ],
    "bodyENG": [
      "'The Fool of the End' is a Netflix series depicting the story of people living in a world in chaos ahead of the foretold apocalypse in 200 days until the Earth and an asteroid collide.",
      "Ahn Eun-jin plays Jin Se-kyung. She was once a junior high school technical tutor, but after an asteroid incident, she volunteered at the Children's Youth Department of Ungcheon City Hall and secretly struggled to protect children in danger. Yoo Ah-in takes on the role of Ha Yun-sang and meets Netflix again. Yoon Sang-eun is Se-kyung's longtime lover and a researcher at a biotechnology research institute.",
      "Jeon Seong-woo takes on the role of Woo Seong-jae. After the asteroid incident was announced, he became an assistant priest overnight in place of the priest who disappeared. He is confused by various rumors and takes care of the followers. Kim Yun-hye was cast for the role of Kang In-ah. As the commander of a combat service support battalion, In-ah travels around the ruins of Ungcheon-si to transport supplies and maintain security. Before the scheduled end 200 days later, characters in different positions face the end of their lives with their own beliefs and choices. It raises curiosity.",
      "'The Fool of the End' is a collaboration between director Kim Jin-min of 'Human Lessons' and 'My Name' and writer Jeong Seong-ju of 'Secret Meeting'. The lineup of luxury supporting actors will also be released. Meanwhile, the production company, IMTV, will present six drama series over 22 and 23 years in addition to the Netflix series 'The Fool of the End' to viewers around the world through broadcasters and OTT platforms at home and abroad."
    ]
  },
  {
    "id": 4,
    "image": "/assets/images/news/news2.png",
    "imageLarge": "/assets/images/news/news2large.png",
    "dateKR": "2021 12월 20",
    "dateENG": "20/12/2021",
    "titleKR": "넷플릭스 시리즈 <종말의 바보> 제작 확정 <인간수업><마이 네임> 김진민 감독과 [밀회] 정성주 작가의 특급 만남",
    "titleENG": "Netflix series <The Fool of the End> confirmed for production <Human Class> <My Name> Director Kim Jin-min and [Secret Meeting] writer Jeong Seong-ju's special meeting",
    "bodyKR": [
      "세계적인 엔터테인먼트 스트리밍 서비스 넷플릭스(Netflix)가 김진민 감독과 다시 한번 손잡고 새로운 시리즈 <종말의 바보> 제작을 확정했다.",
      "<인간수업>, <마이네임>의 김진민 감독이 <종말의 바보>로 넷플릭스와 세 번째 만난다.<종말의 바보>는 지구와 소행성 충돌까지 200일, 눈앞에 예고된 종말을 앞두고 혼란에 빠진 세상과 남은 시간을 살아가는 사람들의 이야기를 그린 넷플릭스 시리즈다.",
      "<종말의 바보>는 종말 이후의 사회상을 그려낸 여타의 디스토피아 장르물과 달리 예정된 종말을 앞둔 사회의 풍경을 담는다. 나사(NASA)가 소행성이 지구를 향해 접근하고 있으며, 280일 후 충돌할 것이라고 발표한다. 그리고 한반도가 직접적인 충돌 피해 지역에 포함된다. 대한민국은 순식간에 혼돈에 휩싸이고, 사람들은 대한민국을 떠나 안전한 곳으로 피신하기 위해 안간힘을 쓴다. 소행성 충돌이라는 대재앙 앞에서 남겨진 자들은 어떤 선택과 삶의 이유를 찾아갈까. 터전의 종말을 앞둔 사람들의 심리 묘사와 사회 현상을 리얼하게 그려내며 다른 시각의 지구 종말 이야기를 담은 <종말의 바보>는 <인간수업>, <마이 네임>의 김진민 감독이 연출을 맡아 넷플릭스와 세 번째 호흡을 맞춘다. 우리 사회의 비뚤어진 단면을 바라보는 깊이 있는 시각을 보여준 <인간수업>과 강렬한 액션 누아르의 정수를 선보인 <마이 네임>까지 다양한 장르에서 섬세하고 노련한 연출 내공을 과시했던 김진민 감독이 그려낼 디스토피아 세계관에 기대가 모인다. <종말의 바보> 각본은 드라마 [밀회]로 센세이션을 불러일으켰던 정성주 작가가 맡았다. [아내의 자격], [밀회], [풍문으로 들었소] 등 매 작품 현실에 대한 신랄한 묘사와 탄탄한 필력을 선보여온 베테랑 작가 정성주와 김진민 감독의 특급 만남을 성사시킨 <종말의 바보>는 드라마 [스파이], [다시 만난 세계], [그 남자 오수] 등을 제작한 아이엠티브이(IMTV)가 제작한다.",
      "김진민 감독과 정성주 작가의 만남이 어떤 결과물을 가져올지 뜨거운 관심이 쏟아지고 있는 <종말의 바보>는 오직 넷플릭스에서 만나볼 수 있다."
    ],
    "bodyENG": [
      "Netflix, the world-class entertainment streaming service, has once again partnered with director Kim Jin-min to confirm the production of a new series <The Fool of the End>",
      "Director Jin-min Kim of <Human Lessons> and <My Name> meets Netflix for the third time with <The Fool of the End>. <The Fool of the End> is 200 days from the collision of the Earth with an asteroid, and is in chaos ahead of the predicted end. It is a Netflix series that tells the story of people living in the world and the rest of the time.",
      "Unlike other dystopian genre films that depict the post-apocalyptic society, <The Fool of the End> contains the landscape of a society that is about to end. And the Korean Peninsula is included in the direct impact zone. The Republic of Korea is quickly plunged into chaos, and people make every effort to leave the Republic of Korea and escape to a safe place. In the face of the catastrophe of an asteroid impact, what choices and lives are left for those left behind? <Apocalypse Fool>, which tells the story of the end of the world from a different perspective, realistically depicts the psychological descriptions and social phenomena of people who are nearing the end of their homeland, is directed by Kim Jin-min, director of <Human Class> and <My Name>. He takes on directing and works with Netflix for the third time. Expectations are high for the dystopian worldview that Kim Jin-min, who has shown off, will draw. The screenplay for <The Fool of the End> was written by Seong-Joo Jeong, who caused a sensation with the drama [Secret Meeting]. ], and <The End of the Fool>, which made a special meeting between veteran writer Jeong Seong-ju and director Kim Jin-min, who have demonstrated sharp depictions of reality and solid writing skills in each work, is the drama [Spy], [The World Again], [That Man Oh-su], etc. Produced by IMTV, which produced.",
      "The Fool of the End, which is drawing keen interest as to the outcome of the meeting between director Kim Jin-min and writer Jeong Seong-ju, can only be seen on Netflix."
    ]
  },
  {
    "id": 3,
    "dateKR": "2021 12월 5",
    "dateENG": "5/12/2021",
    "image": "/assets/images/news/news3.jpg",
    "imageLarge": "/assets/images/news/news3.jpg",
    "titleKR": "아이엠티브이, 나비클럽 영상화 판권 계약체결 - '2021 IP 콘텐츠 사업화 상담회'를 통해",
    "titleENG": "IMTV, Nabi Club video production rights contract - through '2021 IP content commercialization conference'",
    "bodyKR": [
      "2021 콘텐츠 IP 사업화 상담회는 한국콘텐츠진흥원이 우수 콘텐츠 IP를 발굴하여 2차 사업화할 수 있도록 지원하는 B2B 전문 행사이다. 이번 행사는 콘텐츠를 바이어에게 소개하는 피칭 세션과 공동 제작, 판권 계약 등 심층 비즈니스 기회를 모색할 수 있는 1:1 비즈니스 미팅 세션으로 나눠서 진행됐다.",
      "또한, 이날은 8월 1회차 행사에 참가했던 ‘나비클럽’의 계약 체결식이 진행됐다. 나비클럽은 이 행사를 통해 드라마, 영화, 예능 등 다양한 방송프로그램을 제작하는 영상제작사 IMTV와 ‘2035 SF미스터리 중 ‘옥수수밭과 형’, ‘고난도 살인’ 두 편에 대한 영상화 판권계약을 체결했다.",
      "이상현 IMTV 총괄부사장은 “코로나 상황에도 불구하고 업계와 소통할 수 있는 비즈니스 상담회가 원활히 개최되어 나비클럽과 계약을 체결할 수 있었다. 앞으로도 이 행사를 통해 우수한 스토리 IP를 많이 만날 수 있길 기대한다”고 전했다.",
      "한편 IMTV는 고즈넉이엔티와 배경희 작가의 '우리 집에 엄마가 산다'도 영상화 판권 계약을 체결했다."
    ],
    "bodyENG": [
      "2021 Content IP Commercialization Consultation is a B2B specialized event that supports the Korea Creative Content Agency to discover and commercialize excellent content IP. This event is a pitching session to introduce content to buyers, as well as in-depth business such as co-production and distribution rights contracts. It was divided into 1:1 business meeting sessions where opportunities could be explored.",
      "In addition, on this day, the signing ceremony of the 'Butterfly Club', which participated in the first event in August, was held. Through this event, the Butterfly Club collaborated with IMTV, a video production company that produces various broadcast programs such as dramas, movies, and entertainment shows, and '2035 SF. We have signed a contract for the rights to video filming of two of the mysteries, 'The Cornfield and Brother' and 'Difficult Murder'.",
      "Despite the Corona situation, business conferences to communicate with the industry were held smoothly, and we were able to sign a contract with the Butterfly Club,” said Lee Sang-hyun, vice president of IMTV. said.",
      "Meanwhile, IMTV also signed a contract for the rights to video production of 'My Mother Lives in My House' written by Bae Jung-hee with Quiet ENT."
    ]
  },
  {
    "id": 2,
    "dateKR": "2021 10월 16",
    "dateENG": "16/10/2021",
    "image": "/assets/images/news/news4.jpg",
    "imageLarge": "/assets/images/news/news4.jpg",
    "titleKR": "'쉿! 그놈을 부탁해' 김슬기·송지은·이주우·강율, 유쾌+통쾌 복수 대행극",
    "titleENG": "Shh! Take care of him' Kim Seul-gi, Song Ji-eun, Lee Joo-woo, and Kang Yul, a delightful + exhilarating revenge drama",
    "bodyKR": [
      "스토리위즈의 동명 웹소설 ‘쉿, 그놈을 부탁해(먼나무 作)’를 원작으로 하며, KT 그룹 4대 플랫폼 IPTV ‘올레tv’, OTT 서비스 ‘Seezn’, 위성방송 ‘skylife’에서 선보이는 드라마 ‘쉿! 그놈을 부탁해’(연출 이정훈, 공동극본 자인, 방사랑, 제작 아이엠티브이)의 쇼케이스 기자간담회가 28일 온라인 생중계로 진행된 가운데, 배우 김슬기, 송지은, 이주우, 강율이 참석해 자리를 빛냈다.",
      "‘쉿! 그놈을 부탁해’(연출 이정훈, 공동극본 자인, 방사랑, 제작 아이엠티브이)는 인생에 되는 것이라곤 하나도 없던 세 여자가 우연한 기회로 세상의 빌런들에게 복수를 대신해 주는 네일샵 ‘네메시스’를 운영하면서 벌어지는 이야기를 그린 코믹 멜로. 첫 공개를 앞두고 진행된 제작발표회는 ‘쉿! 그놈을 부탁해’의 하이라이트 영상 최초 공개부터 캐릭터와 명장면 토크, 질의응답 시간까지 알차게 채워졌다.",
      "이날 최초 공개된 ‘쉿! 그놈을 부탁해’ 하이라이트 영상에는 복수 대행 컨설턴트 ‘네메시스’의 다양한 활약이 담겼다. 각양각색 매력이 돋보이는 캐릭터부터 007 스파이를 방불케 하는 액션으로 기대감을 더욱 고조시키는 것은 물론, 16년 만에 나타난 의문의 인물의 정체는 무엇일지 호기심을 자극했다. 마지막으로는 ‘네메시스’가 가는 곳마다 방해하는 인기 셰프 ‘도도준’과 ‘복수해’(김슬기)의 티키타카 로맨스가 예고되어 시청자들의 설렘 지수를 높였다.",
      "명장면을 살펴보며 이어간 토크에서 배우들은 “촬영 전부터 모든 배우들이 액션 스쿨에 다니며 함께 연습했다. 캐릭터마다 다양한 액션이 있으니 기대해달라”며 직접 관전 포인트를 뽑았다. 또한 “역할 상 세 명의 케미가 중요해 촬영 전에 매주매주 만나서 리딩 연습 및 이야기를 많이 했다. 같은 또래라 그런지 맛집 탐방도 하며 서로 쉽게 친해졌다. 첫 촬영 때도 하나도 어색하지 않았고 촬영 내내 화기애애한 분위기여서 환상의 케미가 탄생한 것 같다”고 밝혀 극 중 네 배우가 선사하는 찐친 케미의 비결을 엿볼 수 있었다. 또한 진정한 복수의 여신을 연상케 하는 명장면에 대해서는 “평범했던 복수 장면들을 저희 배우들이 아이디어를 더해 강렬하고 파격적인 장면으로 탄생했다. 세 명의 시너지가 확실히 났던 것 같다”고 밝히며 앞으로 ‘네메시스’가 이뤄갈 다이나믹한 복수 대행에 대해서도 궁금증을 더욱 자극했다.",
      "마지막으로 김슬기는 “유쾌 상쾌 통쾌, 시원하게 드라마 봐주시면 감사하겠다. 굉장히 재미있는 장면들이 많이 숨어있다. 시청자분들도 많은 재미를 느끼셨으면 좋겠다”, 송지은은 “재미있는 친구들과 행복하게 촬영했던지라 너무 설렌다. 그 감정과 에너지를 시청자분들께서도 받으셨으면 좋겠다. 첫 방 꼭 시청 부탁해달라”, 이주우는 “오늘 너무 재밌고 즐겁게 시청자분들을 만나서 즐거웠다”, 이어 강율은 “아직 저도 방송을 못 봤다. 그런데 방송을 먼저 보신 관계자분들이 너무 재밌다는 후기를 들려주셔서 기대하고 있다. KT 썸머 드라마 콜라주의 시원한 데뷔작이 될 거라고 확신한다. 시청자분들도 기대하셔도 좋을 것 같다”라고 전하며 시청을 독려했다.",
      "‘쉿! 그놈을 부탁해’는 OCN ‘그 남자 오수’, SBS ‘다시 만난 세계’, KBS ‘스파이’ 등을 제작한 아이엠티브이가 제작을 맡았다. 또한 영화 ‘Mr.아이돌’, ’캐치미’를 집필한 이규복(필명: 자인) 작가와 드라마 ’우리 옆집에 엑소가 산다’를 집필한 황지언(필명: 방사랑) 작가가 공동 집필을 맡고 SBS ‘수상한 장모’, SBS ‘미스 마: 복수의 여신’ 등을 연출한 SBS미디어넷 이정훈 감독이 메가폰을 잡았다. 원천 IP 발굴에서 콘텐츠 제작, 유통 채널까지 연계되는 KT 그룹 미디어 콘텐츠 밸류체인 강화 전략을 실현한 사례로도 주목받고 있는 ‘쉿! 그놈을 부탁해’는 KT가 엄선한 다양한 장르의 참신한 신작 드라마를 공개하는 ‘2021 KT 썸머 드라마 콜라주(Summer Drama Collage)’의 첫 번째 작품이다. 프로젝트명 ‘썸머 드라마 콜라주’는 다양한 재료를 붙여 만드는 미술 기법 Collage(콜라주)처럼 다양한 장르의 드라마를 선보인다는 의미를 담고 있다. "
    ],
    "bodyENG": [
      "Based on Storywiz's web novel of the same name, 'Shh, Take Care of That Guy (Written by a Far Tree)', the drama 'Shhh' presented by KT Group's 4 major platforms IPTV 'Olleh TV', OTT service 'Seezn', and satellite broadcasting 'skylife' Take care of him' (directed by Lee Jeong-hoon, co-screenwriter, Bang Sa-rang, produced by IMTV)' showcase press conference was broadcast live online on the 28th, and actors Kim Seul-gi, Song Ji-eun, Lee Joo-woo, and Kang Yul attended and lit up the event.",
      "'Shh! Take care of him' (directed by Lee Jung-hoon, co-writer, Bang Sarang, produced by IMTV) is a nail salon 'Nemesis' where three women who have never had anything in life take revenge on the villains of the world by chance. ', a comic melodrama depicting the story that takes place during the operation. The production presentation, which was held ahead of its first release, was filled with highlights from the first release of the highlight video of 'Shh!",
      "The highlight video of 'Shh! Take care of that guy', released for the first time on that day, contains various activities of 'Nemesis', a revenge consultant. From characters with various charms to actions reminiscent of 007 spies, of course, 16 It stimulated curiosity about the identity of the mysterious person who appeared after a year. Finally, a tiki-taka romance between the popular chef Do-Jun Do and Vengeance (Kim Seul-Gi), who interferes with 'Nemesis' wherever he goes, is foretold. It raised the audience's excitement index.",
      "In the talk that followed while examining the famous scenes, the actors picked the points to watch directly, saying, 'Before filming, all the actors went to action school and practiced together. Please look forward to various actions for each character. Also, The chemistry of the three actors is important for the filming. Before, we met every week to practice reading and talk a lot. Because we are the same age, we went on a restaurant tour and got to know each other easily. There was no awkwardness in the first filming, and the friendly atmosphere throughout the shoot, so I think a fantastic chemistry was born.” I was able to get a glimpse of the secret chemistry of the four actors in the middle. Also, regarding the famous scenes reminiscent of the true goddess of revenge, 'The ordinary revenge scenes were created with the ideas of our actors to create intense and unconventional scenes. The synergy of the three It certainly seems to have happened,' he said, further stimulating curiosity about the dynamic revenge that 'Nemesis' will accomplish in the future.",
      "Finally, Kim Seul-gi said, “I would be grateful if you could watch the drama in a pleasant, refreshing, cool way. There are a lot of very interesting scenes hidden. I hope the viewers will also have a lot of fun”, Song Ji-eun said, “I am so excited because I filmed happily with interesting friends. I hope viewers will receive emotions and energy as well. Please make sure to watch the first episode,” Joo-woo said, “It was so much fun and enjoyable to meet viewers today”, and Kang Yul said, “I haven’t even seen the show yet. But the person who watched the show first I'm looking forward to hearing reviews from people saying it's so fun. I'm sure it will be a cool debut for KT's summer drama collage. I think viewers can also look forward to it.",
      "'Shh! Take care of that guy' was produced by IMTV, who produced OCN's 'That Man Oh Soo', SBS' 'Reunited World', and KBS' 'Spy'. Also, the movie 'Mr. Idol' and 'Catch Me' Writer Lee Gyu-bok (Pen name: Ja-in), who wrote , and Hwang Ji-eon (pen name: Bang Sa-rang), who wrote the drama 'Exo Lives Next Door', is co-writing the book, while SBS 'Suspicious Mother-in-law', SBS 'Miss Ma: Revenge SBS Medianet director Lee Jeong-hoon, who directed ‘Goddess’, etc. caught the megaphone ‘Shh! Take care of him! ' is the first work of '2021 KT Summer Drama Collage', which reveals novel new dramas in various genres carefully selected by KT. The project name 'Summer Drama Collage' is an art technique Collage created by pasting various materials. ) has the meaning of presenting dramas of various genres."
    ]
  },
  {
    "id": 1,
    "dateKR": "2021 10월 16",
    "dateENG": "16/10/2021",
    "image": "/assets/images/news/news5.jpg",
    "imageLarge": "/assets/images/news/news5.jpg",
    "titleKR": "아이엠티브이와 프랑스 갤럭시가 제작한 '베르나르 베르베르의 고양이 사전' JTBC 팩추얼로 방송!",
    "titleENG": "Bernar Werber's Cat Dictionary, produced by IMT and French Galaxy, broadcasted in JTBC factual!",
    "bodyKR": [
      "인간과 고양이의 슬기로운 공존방법을 고민해본다.",
      "수천, 수백만의 팔로워와 구독자를 몰고 다니는 SNS 인기스타 고양이는 패션, 광고, 출판까지 이미 다양한 분야의 핫한 아이콘으로 자리 잡았다. 하지만 고양이 열풍이라 불릴 만큼 고양이가 사랑받고 있고, 반려묘 인구 또한 급증하고 있는 요즘 여전히 많은 사람들에게 고양이는 '도무지 속을 알 수 없는 존재' '이해할 수 없는 존재'로인식되고 있다. 또한 천덕꾸러기인 길고양이와 사랑받는 집고양이라는 두 가지 다른 이름으로 불리며, 불리는 이름에 따라 고양이들의 운명은 극명하게 엇갈리고 있다.",
      "오는 3월 27일(토)과 4월 3일(토) 2회에걸쳐 방송되는 JTBC '팩추얼' 베르나르 베르베르의 고양이 편에서는 '고양이'라는 소설책을 쓰며, 오랜 시간 고양이를 탐구해온 프리젠터 작가 베르나르 베르베르와 함께 도도한 표정 뒤에 숨겨진 고양이의 진짜 얼굴을 만나보고, 삶의 동반자로서 고양이와 더불어 아름답고, 슬기롭게 살아가는 방법에 대해 고민해 보고자 한다. 특히 이번 회차에서는 배우 유인나가 내래이션에 참여해 고양이의 매력을 표현한다.",
      "27일(토) 방송되는 1부 '캣 센스' 편에서는 고양이의 본능적인 습성과 감각에서 비롯된 반전 매력에 주목한다. 최근 냥스타그램이라 불리는 고양이의 사진과 동영상을 주로 올리는 SNS계정의 폭발적인 인기를 얻고 있다. 인터넷세상에서 나마 집사가 되고 싶은 '랜선집사'들의 뜨거운 관심으로 수백만의 팔로워와 구독자를 보유한 수많은 스타 고양이들이탄생한 것. 고양이의 집사를 자처하며 열광하는 사람들의 힘입어 고양이는 인간의 영역 더 깊숙한 곳으로 스며들고 있다. 그중에는 국민 가수, 국민 스포츠 스타의 인기 부럽지 않은 냥스타들도 있다. 고양이들의 무엇이 우릴 매료 시키고 있는 것일까? 인간과 고양이가 만난 건 1만 년 전. 그 이후 지금까지 줄곧 인간과 교류해오면서도 고양이는 야생의 모습과 본능, 능력을 잃지 않고 유지해오고 있다. 시간이 지나도 길들여지지 않는 도도함, 그리고 자신들의 취향을 고수하는 그 고집스러움은 때론 고양이들을 이해 못 할 존재로 만들기도 한다. 이들의 매력을 1부 '캣 센스'에서 알아본다.",
      "4월 3일(토)에방송되는 2부 '고양이, 인간의 곁에 오다' 편에서는 인간과 고양이가 아름답게 공존하는 방법에 대해 이야기한다. 고양이에게는 길고양이와 집고양이라는 두 가지 이름이 있다. 불리는 이름에 따라 고양이의 운명은 극명하게 갈린다. 길고양이는 거리를 더럽히는 천덕꾸러기이고, 집고양이는 인생을 나누는 반려묘로 여겨진다. 고양이만큼 인간과의 관계에서 스펙터클한 굴곡의 역사를 가진 동물은 아마 없었을 것. 고대이집트에서는 신으로도 추앙되었던 고양이는 중세시대에는 마녀와 동급으로 여겨, 살처분 되기도 했다. 그리고 중세 이후 지금까지 고양이를 보는 편견어린 시선들은 여전히 남아있다. '목숨이 9개인 영물' '기분 나쁘다''무섭다' 등. 그리고 그저 싫다는 이유만으로 외면 받고, 심지어는 짓밟히기까지 하는 고양이들. 유례없는 고양이 열풍 속에 버려지는 고양이는 더 많아진 아이러니한 상황이다. 인간의 변덕스러운 마음에 따라 천국과 지옥을 오갔고, 여전히 두 개의 다른 이름으로 불리며, 생존까지 위협받고 있다. 같은 공간에 살아가는 인간과 고양이의 공존 방법, 그 해답을 찾아본다.",
      "JTBC '팩추얼' 베르나르 베르베르의 고양이 사전은 대한민국의 다큐멘터리 제작 명가 아이엠티브이와 프랑스의 갤럭시가 2년간에 걸쳐 공동으로 제작한 작품으로 한국 전파진흥원의 국제공동 제작지원작품이기도 하다. 프랑스에서는 2021년 12월 카날그룹의 C8 채널로 방송될 예정이다."
    ],
    "bodyENG": [
      "Contemplating the wise coexistence of humans and cats.",
      "The popular SNS cat cat, which drives thousands and millions of followers and subscribers, has already established itself as a hot icon in various fields from fashion, advertising, and publication. However, cats are loved enough to be called a cat craze, and the cat population is also rapidly increasing. Nowadays, many people still recognize cats as 'unknown beings' and 'unintelligible beings.' They are also called by two different names: a stray cat and a beloved house cat. The fates of the cats are starkly mixed.",
      "In JTBC's 'Factual' Bernard Werber's cat episode, which will be broadcast twice on March 27 (Sat) and April 3 (Sat), he wrote a novel called 'Cat' and is a presenter who has been exploring cats for a long time. Together with writer Bernard Werber, we would like to meet the real face of a cat hidden behind a pompous expression and think about how to live a beautiful and wise life with a cat as a life partner. In particular, in this episode, actress Inna Yoo participated in the narration to express the charm of a cat. do.",
      "The first part 'Cat Sense', which will be broadcast on the 27th (Sat), pays attention to the reversal charm that comes from the instinctive habits and senses of cats. In the internet world, the hot interest of 'lan butlers' who want to become butlers gave birth to countless star cats with millions of followers and subscribers. It is permeating deeper into the realm of the world. Among them, there are Nyan stars who are not enviable of the popularity of national singers and national sports stars. What is it about cats that fascinate us? Humans and cats met 10,000 years ago. Since then Even while interacting with humans, cats have maintained their wild appearance, instincts, and abilities without losing their brilliance. It also makes them exist. Let's find out their charms in the first part 'Cat Sense'.",
      "In the second part, 'Cat, Coming to Human Side', which will be broadcast on April 3 (Sat), we talk about how humans and cats coexist beautifully. Cats have two names: stray cats and domestic cats. Cats' fates are markedly different depending on the name they are given. A stray cat is a street scoundrel, and a house cat is considered a life-dividing cat. Probably no other animal has a history of spectacular twists and turns in its relationship with humans as much as a cat. In ancient Egypt, cats were also worshiped as gods, and in the Middle Ages, they were considered equivalent to witches and were slaughtered. And since the Middle Ages, prejudiced views on cats still remain. 'I feel bad', 'It's scary', etc. And cats that are ignored and even trampled on just because they don't like it. It is ironic that more and more cats are abandoned in the unprecedented cat craze. They went back and forth between hell and hell, and they are still called by two different names, and even their survival is threatened. Find the answer to how humans and cats living in the same space coexist.",
      "JTBC's 'Factual' Bernard Werber's cat dictionary was jointly produced by IMTV, a famous Korean documentary producer, and French Galaxy, over two years, and is also a work supported by the Korea Radio Agency for international co-production. In France, it will be released in 2021. It will be broadcast on Canal Group's C8 channel in December."
    ]
  }
]
